{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "--": 4,
    "de": 5,
    "que": 6,
    "en": 7,
    "a": 8,
    "para": 9,
    "la": 10,
    "por": 11,
    "y": 12,
    "lo": 13,
    "": 14,
    "una": 15,
    "Y": 16,
    "es": 17,
    "un": 18,
    "este": 19,
    "parte": 20,
    "(Sollozos": 21,
    "fingidos)": 22,
    "el": 23,
    "historia": 24,
    "Nashville": 25,
    "Muchas": 26,
    "gracias": 27,
    "Chris.": 28,
    "verdad": 29,
    "gran": 30,
    "honor": 31,
    "tener": 32,
    "oportunidad": 33,
    "venir": 34,
    "escenario": 35,
    "segunda": 36,
    "vez.": 37,
    "Estoy": 38,
    "extremadamente": 39,
    "agradecido.": 40,
    "He": 41,
    "quedado": 42,
    "conmovido": 43,
    "esta": 44,
    "conferencia,": 45,
    "deseo": 46,
    "agradecer": 47,
    "todos": 48,
    "ustedes": 49,
    "sus": 50,
    "amables": 51,
    "comentarios": 52,
    "acerca": 53,
    "tena": 54,
    "decir": 55,
    "otra": 56,
    "noche.": 57,
    "digo": 58,
    "eso": 59,
    "sinceramente,": 60,
    "porque": 61,
    "necesito!": 62,
    "Pnganse": 63,
    "mi": 64,
    "posicin!": 65,
    "Vol": 66,
    "avin": 67,
    "vicepresidencial": 68,
    "ocho": 69,
    "aos.": 70,
    "Ahora": 71,
    "tengo": 72,
    "quitarme": 73,
    "mis": 74,
    "zapatos": 75,
    "o": 76,
    "botas": 77,
    "subirme": 78,
    "avin!": 79,
    "Les": 80,
    "dir": 81,
    "rpida": 82,
    "ilustrar": 83,
    "ha": 84,
    "sido": 85,
    "m.": 86,
    "Es": 87,
    "verdadera": 88,
    "cada": 89,
    "esto": 90,
    "verdad.": 91,
    "Poco": 92,
    "despus": 93,
    "Tipper": 94,
    "yo": 95,
    "dejamos": 96,
    "Casa": 97,
    "Blanca": 98,
    "estbamos": 99,
    "viajando": 100,
    "desde": 101,
    "nuestra": 102,
    "casa": 103,
    "pequea": 104,
    "granja": 105,
    "tenemos": 106,
    "50": 107,
    "millas": 108,
    "al": 109,
    "conduciendo": 110,
    "nosotros": 111,
    "mismos.": 112,
    "S": 113,
    "suena": 114,
    "como": 115,
    "cualquier": 116,
    "cosa": 117,
    "ustedes,": 118,
    "pero": 119,
    "mir": 120,
    "retrovisor": 121,
    "repente": 122,
    "simplemente": 123,
    "me": 124,
    "golpe.": 125,
    "No": 126,
    "haba": 127,
    "caravana": 128,
    "vehculos": 129,
    "all": 130,
    "atrs.": 131
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "to": 4,
    "I": 5,
    "a": 6,
    "the": 7,
    "have": 8,
    "of": 9,
    "--": 10,
    "you": 11,
    "this": 12,
    "and": 13,
    "for": 14,
    "": 15,
    "in": 16,
    "And": 17,
    "been": 18,
    "all": 19,
    "what": 20,
    "say": 21,
    "(Mock": 22,
    "sob)": 23,
    "my": 24,
    "on": 25,
    "story": 26,
    "like": 27,
    "me.": 28,
    "we": 29,
    "little": 30,
    "it": 31,
    "Thank": 32,
    "so": 33,
    "much,": 34,
    "Chris.": 35,
    "it's": 36,
    "truly": 37,
    "great": 38,
    "honor": 39,
    "opportunity": 40,
    "come": 41,
    "stage": 42,
    "twice;": 43,
    "I'm": 44,
    "extremely": 45,
    "grateful.": 46,
    "blown": 47,
    "away": 48,
    "by": 49,
    "conference,": 50,
    "want": 51,
    "thank": 52,
    "many": 53,
    "nice": 54,
    "comments": 55,
    "about": 56,
    "had": 57,
    "other": 58,
    "night.": 59,
    "that": 60,
    "sincerely,": 61,
    "partly": 62,
    "because": 63,
    "need": 64,
    "that.": 65,
    "Put": 66,
    "yourselves": 67,
    "position.": 68,
    "flew": 69,
    "Air": 70,
    "Force": 71,
    "Two": 72,
    "eight": 73,
    "years.": 74,
    "Now": 75,
    "take": 76,
    "off": 77,
    "shoes": 78,
    "or": 79,
    "boots": 80,
    "get": 81,
    "an": 82,
    "airplane!": 83,
    "I'll": 84,
    "tell": 85,
    "one": 86,
    "quick": 87,
    "illustrate": 88,
    "that's": 89,
    "It's": 90,
    "true": 91,
    "every": 92,
    "bit": 93,
    "is": 94,
    "true.": 95,
    "Soon": 96,
    "after": 97,
    "Tipper": 98,
    "left": 99,
    "White": 100,
    "House": 101,
    "were": 102,
    "driving": 103,
    "from": 104,
    "our": 105,
    "home": 106,
    "Nashville": 107,
    "farm": 108,
    "50": 109,
    "miles": 110,
    "east": 111,
    "Nashville.": 112,
    "Driving": 113,
    "ourselves.": 114,
    "know": 115,
    "sounds": 116,
    "thing": 117,
    "you,": 118,
    "but": 119,
    "looked": 120,
    "rear-view": 121,
    "mirror": 122,
    "sudden": 123,
    "just": 124,
    "hit": 125,
    "There": 126,
    "was": 127,
    "no": 128,
    "motorcade": 129,
    "back": 130,
    "there.": 131
  }
}