{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "de": 4,
    "que": 5,
    "la": 6,
    "en": 7,
    "y": 8,
    "el": 9,
    "a": 10,
    "un": 11,
    "es": 12,
    "los": 13,
    "una": 14,
    "no": 15,
    "Y": 16,
    "se": 17,
    "lo": 18,
    "las": 19,
    "para": 20,
    "con": 21,
    "por": 22,
    "del": 23,
    "ms": 24,
    "como": 25,
    "al": 26,
    "su": 27,
    "me": 28,
    "si": 29,
    "o": 30,
    "muy": 31,
    "Pero": 32,
    "este": 33,
    "mi": 34,
    "son": 35,
    "pero": 36,
    "esta": 37,
    "est": 38,
    "cuando": 39,
    "ser": 40,
    "hay": 41,
    "As": 42,
    "La": 43,
    "nos": 44,
    "No": 45,
    "hacer": 46,
    "porque": 47,
    "Es": 48,
    "todo": 49,
    "algo": 50,
    "sus": 51,
    "qu": 52,
    "esto": 53,
    "sobre": 54,
    "En": 55,
    "El": 56,
    "era": 57,
    "eso": 58,
    "puede": 59,
    "gente": 60,
    "fue": 61,
    "todos": 62,
    "uno": 63,
    "estn": 64,
    "--": 65,
    "cosas": 66,
    "tiene": 67,
    "ha": 68,
    "personas": 69,
    "ver": 70,
    "ese": 71,
    "vez": 72,
    "le": 73,
    "cmo": 74,
    "pueden": 75,
    "les": 76,
    "estos": 77,
    "mundo": 78,
    "Por": 79,
    "esa": 80,
    "estas": 81,
    "cada": 82,
    "aos": 83,
    "tambin": 84,
    "hace": 85,
    "tenemos": 86,
    "dos": 87,
    "yo": 88,
    "donde": 89,
    "mucho": 90,
    "realmente": 91,
    "podemos": 92,
    "as": 93,
    "tan": 94,
    "estaba": 95,
    "solo": 96,
    "Si": 97,
    "Lo": 98,
    "gran": 99,
    "tienen": 100,
    "han": 101,
    "sin": 102,
    "Los": 103,
    "forma": 104,
    "aqu": 105,
    "slo": 106,
    "parte": 107,
    "ya": 108,
    "haba": 109,
    "Se": 110,
    "entre": 111,
    "desde": 112,
    "vida": 113,
    "ahora": 114,
    "estamos": 115,
    "nuestro": 116,
    "nuestra": 117,
    "hasta": 118,
    "tener": 119,
    "tipo": 120,
    "": 121,
    "manera": 122,
    "De": 123,
    "da": 124,
    "Esto": 125,
    "otra": 126,
    "poco": 127,
    "hemos": 128,
    "tiempo": 129,
    "millones": 130,
    "que,": 131,
    "luego": 132,
    "Este": 133,
    "Esta": 134,
    "creo": 135,
    "todas": 136,
    "hecho": 137,
    "l": 138,
    "mis": 139,
    "mismo": 140,
    "lugar": 141,
    "Me": 142,
    "menos": 143,
    "idea": 144,
    "otro": 145,
    "va": 146,
    "muchos": 147,
    "mejor": 148,
    "te": 149,
    "Hay": 150,
    "durante": 151,
    "tu": 152,
    "unos": 153,
    "tena": 154,
    "nuestros": 155,
    "he": 156,
    "s": 157,
    "realidad": 158,
    "hacia": 159,
    "Cuando": 160,
    "Qu": 161,
    "aos,": 162,
    "despus": 163,
    "estar": 164,
    "estoy": 165,
    "ellos": 166,
    "algunos": 167,
    "entonces": 168,
    "e": 169,
    "quiero": 170,
    "muchas": 171,
    "Bueno,": 172,
    "historia": 173,
    "Las": 174,
    "tres": 175,
    "otras": 176,
    "sino": 177,
    "trabajo": 178,
    "hecho,": 179,
    "esos": 180,
    "sistema": 181,
    "toda": 182,
    "primera": 183,
    "esas": 184,
    "sido": 185,
    "A": 186,
    "otros": 187,
    "podra": 188,
    "Ahora": 189,
    "sea": 190,
    "ni": 191,
    "Eso": 192,
    "nios": 193,
    "veces": 194,
    "bien": 195,
    "nunca": 196,
    "estado": 197,
    "cualquier": 198,
    "decir": 199,
    "Porque": 200,
    "poder": 201,
    "aos.": 202,
    "antes": 203,
    "alguien": 204,
    "nosotros": 205,
    "voy": 206,
    "Una": 207,
    "problema": 208,
    "algunas": 209,
    "cuenta": 210,
    "hablar": 211,
    "Ahora,": 212,
    "nuestras": 213,
    "siempre": 214,
    "all": 215,
    "momento": 216,
    "mundo.": 217,
    "Yo": 218,
    "haciendo": 219,
    "importante": 220,
    "grandes": 221,
    "pensar": 222,
    "ao": 223,
    "primer": 224,
    "casi": 225,
    "tal": 226,
    "incluso": 227,
    "10": 228,
    "ir": 229,
    "acerca": 230,
    "Entonces": 231,
    "crear": 232,
    "hoy": 233,
    "tecnologa": 234,
    "tengo": 235,
    "Gracias.": 236,
    "Un": 237,
    "esto.": 238,
    "an": 239,
    "ella": 240,
    "Para": 241,
    "mayora": 242,
    "travs": 243,
    "pas": 244,
    "ustedes": 245,
    "mujeres": 246,
    "punto": 247,
    "van": 248,
    "Cmo": 249,
    "mayor": 250,
    "bastante": 251,
    "cosa": 252,
    "usar": 253,
    "informacin": 254,
    "Aqu": 255,
    "persona": 256,
    "nada": 257,
    "puedo": 258,
    "mientras": 259,
    "tanto": 260,
    "nuevo": 261,
    "eran": 262,
    "significa": 263,
    "fuera": 264,
    "Entonces,": 265,
    "misma": 266,
    "hacen": 267,
    "encontrar": 268,
    "dentro": 269,
    "vamos": 270,
    "Como": 271,
    "trata": 272,
    "agua": 273,
    "haber": 274,
    "diferentes": 275,
    "alrededor": 276,
    "datos": 277,
    "Y,": 278,
    "medio": 279,
    "ejemplo,": 280,
    "eso.": 281,
    "alguna": 282,
    "Creo": 283,
    "esto,": 284,
    "Tenemos": 285,
    "Mi": 286,
    "cambiar": 287,
    "bien,": 288,
    "energa": 289,
    "dnde": 290,
    "estaban": 291,
    "cerebro": 292,
    "decir,": 293,
    "sera": 294,
    "problemas": 295,
    "dijo": 296,
    "saben,": 297,
    "cual": 298,
    "contra": 299,
    "tomar": 300,
    "ven": 301,
    "soy": 302,
    "puedes": 303,
    "es,": 304,
    "parece": 305,
    "hizo": 306,
    "cambio": 307,
    "simplemente": 308,
    "vida.": 309,
    "ah": 310,
    "bajo": 311,
    "poda": 312,
    "20": 313,
    "y,": 314,
    "pases": 315,
    "dijo:": 316,
    "algn": 317,
    "eso,": 318,
    "llamado": 319,
    "dice": 320,
    "pregunta": 321,
    "Quiero": 322,
    "mucha": 323,
    "dar": 324,
    "tiempo.": 325,
    "Al": 326,
    "mundo,": 327,
    "fueron": 328,
    "nueva": 329,
    "cuatro": 330,
    "vemos": 331,
    "somos": 332,
    "grupo": 333,
    "Bien,": 334,
    "m": 335,
    "difcil": 336,
    "pequeo": 337,
    "nmero": 338,
    "sabemos": 339,
    "Son": 340,
    "nivel": 341,
    "Uds.": 342,
    "miles": 343,
    "supuesto,": 344,
    "ve": 345,
    "buena": 346,
    "cerca": 347,
    "Tambin": 348,
    "mil": 349,
    "bien.": 350,
    "luz": 351,
    "lado": 352,
    "quera": 353,
    "visto": 354,
    "hombre": 355,
    "espacio": 356,
    "entender": 357,
    "modo": 358,
    "especie": 359,
    "llegar": 360,
    "saber": 361,
    "razn": 362,
    "cosas.": 363,
    "casa": 364,
    "respuesta": 365,
    "todava": 366,
    "cantidad": 367,
    "tiempo,": 368,
    "Les": 369,
    "hacerlo": 370,
    "aqu,": 371,
    "gustara": 372,
    "construir": 373,
    "tienes": 374,
    "unas": 375,
    "proceso": 376,
    "par": 377,
    "Nos": 378,
    "nadie": 379,
    "hacemos": 380,
    "pequea": 381,
    "Muchas": 382,
    "dinero": 383,
    "das": 384,
    "largo": 385,
    "ltimos": 386,
    "diseo": 387,
    "verdad": 388,
    "imagen": 389,
    "hombres": 390,
    "trabajar": 391,
    "aqu.": 392,
    "ejemplo": 393,
    "probablemente": 394,
    "debe": 395,
    "sentido": 396,
    "necesitamos": 397,
    "Ya": 398,
    "quien": 399,
    "grande": 400,
    "Fue": 401,
    "gracias.": 402,
    "Todos": 403,
    "proyecto": 404,
    "ideas": 405,
    "%": 406,
    "Era": 407,
    "dlares": 408,
    "Estados": 409,
    "Podemos": 410,
    "30": 411,
    "clulas": 412,
    "tratar": 413,
    "cinco": 414,
    "Pueden": 415,
    "pasa": 416,
    "llama": 417,
    "saben": 418,
    "Todo": 419,
    "Uno": 420,
    "100": 421,
    "Est": 422,
    "2": 423,
    "quiere": 424,
    "embargo,": 425,
    "ciudad": 426,
    "lugares": 427,
    "llamada": 428,
    "final": 429,
    "da,": 430,
    "nuevas": 431,
    "pasado": 432,
    "experiencia": 433,
    "As,": 434,
    "-": 435,
    "queremos": 436,
    "primero": 437,
    "3": 438,
    "aunque": 439,
    "50": 440,
    "completamente": 441,
    "O": 442,
    "vez,": 443,
    "Esa": 444,
    "quin": 445,
    "Pero,": 446,
    "salud": 447,
    "Estos": 448,
    "ests": 449,
    "Sin": 450,
    "madre": 451,
    "as.": 452,
    "Nueva": 453,
    "modelo": 454,
    "quiz": 455,
    "poner": 456,
    "nio": 457,
    "futuro": 458,
    "exactamente": 459,
    "cuerpo": 460,
    "podran": 461,
    "tenan": 462,
    "ciencia": 463,
    "mujer": 464,
    "formas": 465,
    "siendo": 466,
    "caso": 467,
    "Le": 468,
    "posible": 469,
    "gusta": 470,
    "segundo": 471,
    "aprender": 472,
    "iba": 473,
    "clase": 474,
    "Estamos": 475,
    "libro": 476,
    "quieren": 477,
    "as,": 478,
    "ms.": 479,
    "pasar": 480,
    "partes": 481,
    "pueda": 482,
    "debera": 483,
    "EE.UU.": 484,
    "Estas": 485,
    "lnea": 486,
    "centro": 487,
    "empezar": 488,
    "mejores": 489,
    "hice": 490,
    "humanos": 491,
    "podramos": 492,
    "muestra": 493,
    "trabajando": 494,
    "5": 495,
    "realidad,": 496,
    "frente": 497,
    "interesante": 498,
    "fui": 499,
    "mostrar": 500,
    "usando": 501,
    "haban": 502,
    "capacidad": 503,
    "siguiente": 504,
    "buen": 505,
    "comunidad": 506,
    "hablando": 507,
    "propia": 508,
    "equipo": 509,
    "siglo": 510,
    "He": 511,
    "mitad": 512,
    "medida": 513,
    "escuela": 514,
    "Ese": 515,
    "Hemos": 516,
    "propio": 517,
    "siquiera": 518,
    "Con": 519,
    "demasiado": 520,
    "ltima": 521,
    "Estoy": 522,
    "historias": 523,
    "nosotros.": 524,
    "tratando": 525,
    "gobierno": 526,
    "oportunidad": 527,
    "vida,": 528,
    "uso": 529,
    "existe": 530,
    "all.": 531,
    "tenido": 532,
    "cierto": 533,
    "camino": 534,
    "personas.": 535,
    "diferente": 536,
    "sistemas": 537,
    "15": 538,
    "nica": 539,
    "relacin": 540,
    "animales": 541,
    "pequeos": 542,
    "bueno,": 543,
    "meses": 544,
    "horas": 545,
    "imgenes": 546,
    "ahora,": 547,
    "igual": 548,
    "estudiantes": 549,
    "totalmente": 550,
    "justo": 551,
    "ltimo": 552,
    "nombre": 553,
    "necesita": 554,
    "000": 555,
    "dijo,": 556,
    "s,": 557,
    "viene": 558,
    "diferencia": 559,
    "familia": 560,
    "haya": 561,
    "cientos": 562,
    "4": 563,
    "ellos.": 564,
    "pienso": 565,
    "juego": 566,
    "mano": 567,
    "palabra": 568,
    "llevar": 569,
    "nosotros,": 570,
    "vivir": 571,
    "nuevos": 572,
    "seis": 573,
    "estudio": 574,
    "nico": 575,
    "Cada": 576,
    "pensamos": 577,
    "Hace": 578,
    "entonces,": 579,
    "ayuda": 580,
    "da.": 581,
    "debemos": 582,
    "frica": 583,
    "puedan": 584,
    "planeta": 585,
    "permite": 586,
    "ayudar": 587,
    "di": 588,
    "bueno": 589,
    "m,": 590,
    "funciona": 591,
    "ms,": 592,
    "atencin": 593,
    "poblacin": 594,
    "tema": 595,
    "cncer": 596,
    "sola": 597,
    "tamao": 598,
    "sociedad": 599,
    "tus": 600,
    "sucede": 601,
    "tipos": 602,
    "Ella": 603,
    "Tiene": 604,
    "tuve": 605,
    "ninguna": 606,
    "hacer.": 607,
    "mismo.": 608,
    "momento,": 609,
    "Tengo": 610,
    "dejar": 611,
    "esto?": 612,
    "programa": 613,
    "dije:": 614,
    "control": 615,
    "segunda": 616,
    "quienes": 617,
    "resulta": 618,
    "podamos": 619,
    "ningn": 620,
    "seguir": 621,
    "todo,": 622,
    "hicimos": 623,
    "gracias": 624,
    "resto": 625,
    "mirar": 626,
    "base": 627,
    "guerra": 628,
    "sabe": 629,
    "tanto,": 630,
    "sean": 631,
    "real": 632,
    "desarrollo": 633,
    "foto": 634,
    "Luego": 635,
    "CA:": 636,
    "no,": 637,
    "padre": 638,
    "lleva": 639,
    "saba": 640,
    "comida": 641,
    "investigacin": 642,
    "amigos": 643,
    "fcil": 644,
    "obtener": 645,
    "historia.": 646,
    "alta": 647,
    "salir": 648,
    "red": 649,
    "volver": 650,
    "pens": 651,
    "Ellos": 652,
    "40": 653,
    "crecimiento": 654,
    "msica": 655,
    "empec": 656,
    "cul": 657,
    "campo": 658,
    "economa": 659,
    "Su": 660,
    "paso": 661,
    "hacerlo.": 662,
    "minutos": 663,
    "medios": 664,
    "compartir": 665,
    "debido": 666,
    "palabras": 667,
    "fuerza": 668,
    "humano": 669,
    "preguntas": 670,
    "menudo": 671,
    "cosas,": 672,
    "ellas": 673,
    "seguro": 674,
    "diferente.": 675,
    "padres": 676,
    "vidas": 677,
    "papel": 678,
    "Despus": 679,
    "movimiento": 680,
    "nuevo,": 681,
    "tuvo": 682,
    "sala": 683,
    "primeros": 684,
    "bsicamente": 685,
    "llamamos": 686,
    "efecto": 687,
    "encontr": 688,
    "noche": 689,
    "mal": 690,
    "dado": 691,
    "S,": 692,
    "personas,": 693,
    "eres": 694,
    "mercado": 695,
    "ao.": 696,
    "arte": 697,
    "muy,": 698,
    "educacin": 699,
    "simple": 700,
    "viendo": 701,
    "cientficos": 702,
    "quizs": 703,
    "pblico": 704,
    "ste": 705,
    "Slo": 706,
    "resultado": 707,
    "necesitan": 708,
    "dicen": 709,
    "ciudades": 710,
    "trabajo.": 711,
    "dio": 712,
    "naturaleza": 713,
    "video": 714,
    "trminos": 715,
    "Estn": 716,
    "sitio": 717,
    "Puede": 718,
    "jvenes": 719,
    "empresas": 720,
    "Estaba": 721,
    "contar": 722,
    "conseguir": 723,
    "ao,": 724,
    "estbamos": 725,
    "seres": 726,
    "qu?": 727,
    "Dios": 728,
    "pesar": 729,
    "hicieron": 730,
    "todo.": 731,
    "rpido": 732,
    "enfermedades": 733,
    "pequeas": 734,
    "mostrarles": 735,
    "lograr": 736,
    "lugar,": 737,
    "ojos": 738,
    "deben": 739,
    "tierra": 740,
    "falta": 741,
    "vez.": 742,
    "visin": 743,
    "Hoy": 744,
    "all,": 745,
    "\"No": 746,
    "suficiente": 747,
    "no.": 748,
    "mismos": 749,
    "capaces": 750,
    "montn": 751,
    "dice:": 752,
    "hora": 753,
    "encontramos": 754,
    "aire": 755,
    "Que": 756,
    "despus,": 757,
    "tom": 758,
    "Solo": 759,
    "mente": 760,
    "edificio": 761,
    "cultura": 762,
    "hijos": 763,
    "deberamos": 764,
    "mas": 765,
    "valor": 766,
    "tenamos": 767,
    "estructura": 768,
    "tras": 769,
    "mquina": 770,
    "es:": 771,
    "Internet": 772,
    "t": 773,
    "dan": 774,
    "llev": 775,
    "fin": 776,
    "buscar": 777,
    "enorme": 778,
    "problema.": 779,
    "toma": 780,
    "varios": 781,
    "situacin": 782,
    "importante.": 783,
    "usan": 784,
    "increble": 785,
    "rea": 786,
    "viaje": 787,
    "vas": 788,
    "vista": 789,
    "hubiera": 790,
    "resolver": 791,
    "Soy": 792,
    "acceso": 793,
    "ocurre": 794,
    "12": 795,
    "grupos": 796,
    "ciento": 797,
    "Voy": 798,
    "serie": 799,
    "edad": 800,
    "s.": 801,
    "alto": 802,
    "sta": 803,
    "escala": 804,
    "varias": 805,
    "China": 806,
    "cuestin": 807,
    "capaz": 808,
    "puntos": 809,
    "social": 810,
    "tambin.": 811,
    "nada.": 812,
    "seguridad": 813,
    "pocos": 814,
    "enfermedad": 815,
    "aquellos": 816,
    "hoy,": 817,
    "trabajo,": 818,
    "escribir": 819,
    "piensan": 820,
    "recursos": 821,
    "ellos,": 822,
    "poltica": 823,
    "no?": 824,
    "mediante": 825,
    "pacientes": 826,
    "herramientas": 827,
    "cabeza": 828,
    "sentir": 829,
    "teora": 830,
    "crea": 831,
    "pensando": 832,
    "impacto": 833,
    "India": 834,
    "tecnologas": 835,
    "comenz": 836,
    "vi": 837,
    "arriba": 838,
    "especies": 839,
    "6": 840,
    "superficie": 841,
    "momento.": 842,
    "partir": 843,
    "riesgo": 844,
    "importa": 845,
    "junto": 846,
    "importantes": 847,
    "comportamiento": 848,
    "comn": 849,
    "dije,": 850,
    "Algunos": 851,
    "Vamos": 852,
    "Nunca": 853,
    "semana": 854,
    "entrar": 855,
    "\"El": 856,
    "gente.": 857,
    "cuanto": 858,
    "principio": 859,
    "pelcula": 860,
    "prueba": 861,
    "hoy.": 862,
    "l.": 863,
    "cambios": 864,
    "empez": 865,
    "usa": 866,
    "libros": 867,
    "finalmente": 868,
    "gente,": 869,
    "empezamos": 870,
    "sonido": 871,
    "caso,": 872,
    "xito": 873,
    "Tienen": 874,
    "hago": 875,
    "\"Bueno,": 876,
    "amor": 877,
    "m.": 878,
    "siete": 879,
    "pronto": 880,
    "Haba": 881,
    "resultados": 882,
    "productos": 883,
    "ver,": 884,
    "buenas": 885,
    "luego,": 886,
    "podan": 887,
    "Unidos": 888,
    "lista": 889,
    "industria": 890,
    "Incluso": 891,
    "agua.": 892,
    "Tierra": 893,
    "solucin": 894,
    "cdigo": 895,
    "ante": 896,
    "diciendo": 897,
    "cerebro.": 898,
    "yo,": 899,
    "buenos": 900,
    "mantener": 901,
    "escuchar": 902,
    "joven": 903,
    "sigue": 904,
    "material": 905,
    "creen": 906,
    "poca": 907,
    "cierto,": 908,
    "acuerdo": 909,
    "causa": 910,
    "ahora.": 911,
    "computadora": 912,
    "usamos": 913,
    "mapa": 914,
    "importante,": 915,
    "lenguaje": 916,
    "terminar": 917,
    "habra": 918,
    "ella.": 919,
    "amigo": 920,
    "producto": 921,
    "detrs": 922,
    "dije": 923,
    "mejor.": 924,
    "siento": 925,
    "intentar": 926,
    "mismo,": 927,
    "calidad": 928,
    "ah.": 929,
    "futuro.": 930,
    "producir": 931,
    "mensaje": 932,
    "empresa": 933,
    "zona": 934,
    "ocurri": 935,
    "60": 936,
    "pasando": 937,
    "metros": 938,
    "reas": 939,
    "universo": 940,
    "tuvimos": 941,
    "milln": 942,
    "comprar": 943,
    "pas.": 944,
    "Necesitamos": 945,
    "empieza": 946,
    "robot": 947,
    "Mientras": 948,
    "compaa": 949,
    "semanas": 950,
    "Cul": 951,
    "conocimiento": 952,
    "digo": 953,
    "generacin": 954,
    "TED": 955,
    "hubo": 956,
    "fotos": 957,
    "Tal": 958,
    "Desde": 959,
    "razones": 960,
    "voz": 961,
    "darles": 962,
    "maneras": 963,
    "pudiera": 964,
    "Muy": 965,
    "sociales": 966,
    "manos": 967,
    "vino": 968,
    "diferentes.": 969,
    "llega": 970,
    "leer": 971,
    "usted": 972,
    "auto": 973,
    "No,": 974,
    "cuales": 975,
    "ello.": 976,
    "muerte": 977,
    "ADN": 978,
    "laboratorio": 979,
    "lado,": 980,
    "comenzar": 981,
    "vuelta": 982,
    "Durante": 983,
    "quieres": 984,
    "200": 985,
    "hijo": 986,
    "S": 987,
    "particular": 988,
    "mundial": 989,
    "mejorar": 990,
    "deberan": 991,
    "25": 992,
    "ambiente": 993,
    "cualquiera": 994,
    "materiales": 995,
    "derechos": 996,
    "charla": 997,
    "buscando": 998,
    "desarrollar": 999,
    "veo": 1000,
    "lleg": 1001,
    "haca": 1002,
    "viven": 1003,
    "cmara": 1004,
    "atrs": 1005,
    "cara": 1006,
    "historia,": 1007,
    "especialmente": 1008,
    "mirando": 1009,
    "encuentra": 1010,
    "general": 1011,
    "velocidad": 1012,
    "real.": 1013,
    "odo": 1014,
    "cierta": 1015,
    "clave": 1016,
    "objeto": 1017,
    "18": 1018,
    "piensa": 1019,
    "humana": 1020,
    "cunto": 1021,
    "tarde": 1022,
    "York": 1023,
    "evolucin": 1024,
    "casa.": 1025,
    "Gran": 1026,
    "\"Qu": 1027,
    "agua,": 1028,
    "estudios": 1029,
    "animal": 1030,
    "miedo": 1031,
    "ejemplos": 1032,
    "corazn": 1033,
    "relaciones": 1034,
    "dicho": 1035,
    "lderes": 1036,
    "antes.": 1037,
    "planeta.": 1038,
    "virus": 1039,
    "suerte": 1040,
    "sensacin": 1041,
    "actividad": 1042,
    "eso?": 1043,
    "Tena": 1044,
    "abajo": 1045,
    "Ms": 1046,
    "objetos": 1047,
    "darle": 1048,
    "modelos": 1049,
    "vuelve": 1050,
    "principal": 1051,
    "color": 1052,
    "palabras,": 1053,
    "claro": 1054,
    "izquierda": 1055,
    "es.": 1056,
    "increblemente": 1057,
    "jugar": 1058,
    "materia": 1059,
    "descubrir": 1060,
    "\"La": 1061,
    "principios": 1062,
    "pas,": 1063,
    "tengan": 1064,
    "verdad?": 1065,
    "casa,": 1066,
    "maana": 1067,
    "8": 1068,
    "versin": 1069,
    "claro,": 1070,
    "proyectos": 1071,
    "dinero.": 1072,
    "absolutamente": 1073,
    "Realmente": 1074,
    "ah,": 1075,
    "peor": 1076,
    "decid": 1077,
    "rpidamente": 1078,
    "robots": 1079,
    "algo.": 1080,
    "vive": 1081,
    "natural": 1082,
    "casos": 1083,
    "objetivo": 1084,
    "telfono": 1085,
    "experimento": 1086,
    "fsica": 1087,
    "habla": 1088,
    "dijeron": 1089,
    "condiciones": 1090,
    "tercer": 1091,
    "80": 1092,
    "encanta": 1093,
    "esperanza": 1094,
    "derecho": 1095,
    "propios": 1096,
    "interesante.": 1097,
    "debajo": 1098,
    "nios.": 1099,
    "verdad.": 1100,
    "servicios": 1101,
    "decisiones": 1102,
    "reducir": 1103,
    "nuevo.": 1104,
    "decirles": 1105,
    "imaginar": 1106,
    "espero": 1107,
    "llamo": 1108,
    "mdicos": 1109,
    "media": 1110,
    "innovacin": 1111,
    "verdad,": 1112,
    "existen": 1113,
    "Siempre": 1114,
    "hacerlo,": 1115,
    "produccin": 1116,
    "lejos": 1117,
    "redes": 1118,
    "vern": 1119,
    "pone": 1120,
    "veces,": 1121,
    "propias": 1122,
    "literalmente": 1123,
    "pasado,": 1124,
    "dice,": 1125,
    "evitar": 1126,
    "ocho": 1127,
    "comunidades": 1128,
    "programas": 1129,
    "convirti": 1130,
    "respecto": 1131,
    "supuesto": 1132,
    "revolucin": 1133,
    "mucho.": 1134,
    "crisis": 1135,
    "Otra": 1136,
    "direccin": 1137,
    "adems": 1138,
    "comunicacin": 1139,
    "Universidad": 1140,
    "hablamos": 1141,
    "manera,": 1142,
    "pensamiento": 1143,
    "perspectiva": 1144,
    "conjunto": 1145,
    "web": 1146,
    "idea.": 1147,
    "global": 1148,
    "explicar": 1149,
    "increble.": 1150,
    "estudiar": 1151,
    "ley": 1152,
    "tecnologa,": 1153,
    "prxima": 1154,
    "sent": 1155,
    "deseo": 1156,
    "solamente": 1157,
    "Sabemos": 1158,
    "tecnologa.": 1159,
    "mayores": 1160,
    "tenga": 1161,
    "Te": 1162,
    "costo": 1163,
    "posibilidad": 1164,
    "ocano": 1165,
    "pieza": 1166,
    "\"Por": 1167,
    "violencia": 1168,
    "hagan": 1169,
    "hacer,": 1170,
    "fuerte": 1171,
    "l,": 1172,
    "tomamos": 1173,
    "comenc": 1174,
    "juntos": 1175,
    "petrleo": 1176,
    "7": 1177,
    "1": 1178,
    "creer": 1179,
    "mismas": 1180,
    "potencial": 1181,
    "pueblo": 1182,
    "concepto": 1183,
    "posible.": 1184,
    "creo,": 1185,
    "mquinas": 1186,
    "convierte": 1187,
    "pocas": 1188,
    "creado": 1189,
    "cambia": 1190,
    "sucedi": 1191,
    "cosa.": 1192,
    "creemos": 1193,
    "fondo": 1194,
    "ello": 1195,
    "sern": 1196,
    "has": 1197,
    "aspecto": 1198,
    "encima": 1199,
    "datos.": 1200,
    "piensen": 1201,
    "promedio": 1202,
    "prximos": 1203,
    "plan": 1204,
    "vean": 1205,
    "ambos": 1206,
    "Muchos": 1207,
    "dems": 1208,
    "Imaginen": 1209,
    "plantas": 1210,
    "pgina": 1211,
    "nmeros": 1212,
    "reglas": 1213,
    "informacin.": 1214,
    "hielo": 1215,
    "har": 1216,
    "evidencia": 1217,
    "dcada": 1218,
    "tampoco": 1219,
    "dlares.": 1220,
    "pregunt": 1221,
    "algo,": 1222,
    "siente": 1223,
    "11": 1224,
    "inters": 1225,
    "personal": 1226,
    "contarles": 1227,
    "das.": 1228,
    "otros.": 1229,
    "aprendido": 1230,
    "conocer": 1231,
    "difcil.": 1232,
    "disear": 1233,
    "sacar": 1234,
    "todos.": 1235,
    "chicos": 1236,
    "herramienta": 1237,
    "juegos": 1238,
    "Ha": 1239,
    "primeras": 1240,
    "quisiera": 1241,
    "salvar": 1242,
    "gobiernos": 1243,
    "enfoque": 1244,
    "caja": 1245,
    "parecen": 1246,
    "etc.": 1247,
    "soluciones": 1248,
    "Europa": 1249,
    "nios,": 1250,
    "Gracias": 1251,
    "vienen": 1252,
    "grande.": 1253,
    "baja": 1254,
    "San": 1255,
    "total": 1256,
    "apenas": 1257,
    "utilizar": 1258,
    "obra": 1259,
    "antes,": 1260,
    "produce": 1261,
    "Somos": 1262,
    "pareca": 1263,
    "otro.": 1264,
    "sueo": 1265,
    "comprender": 1266,
    "niveles": 1267,
    "Podra": 1268,
    "Quin": 1269,
    "EE.": 1270,
    "suficientemente": 1271,
    "humanos.": 1272,
    "lugar.": 1273,
    "tratamiento": 1274,
    "observar": 1275,
    "feliz": 1276,
    "Google": 1277,
    "edificios": 1278,
    "esperar": 1279,
    "Algunas": 1280,
    "Puedo": 1281,
    "paciente": 1282,
    "tambin,": 1283,
    "humanos,": 1284,
    "fuente": 1285,
    "mdico": 1286,
    "efectos": 1287,
    "habilidad": 1288,
    "estudiante": 1289,
    "sur": 1290,
    "Chris": 1291,
    "problemas.": 1292,
    "porque,": 1293,
    "damos": 1294,
    ".": 1295,
    "vidas.": 1296,
    "medicina": 1297,
    "venir": 1298,
    "medir": 1299,
    "comienza": 1300,
    "dispositivo": 1301,
    "das,": 1302,
    "servicio": 1303,
    "familias": 1304,
    "seal": 1305,
    "patrn": 1306,
    "llam": 1307,
    "carrera": 1308,
    "requiere": 1309,
    "interior": 1310,
    "leyes": 1311,
    "precio": 1312,
    "directamente": 1313,
    "Puedes": 1314,
    "dieron": 1315,
    "especial": 1316,
    "deca": 1317,
    "crean": 1318,
    "noticias": 1319,
    "derecha": 1320,
    "queda": 1321,
    "habilidades": 1322,
    "nada,": 1323,
    "como,": 1324,
    "completo": 1325,
    "zonas": 1326,
    "verdadero": 1327,
    "pudo": 1328,
    "pie": 1329,
    "cuerpo.": 1330,
    "Tierra.": 1331,
    "bsqueda": 1332,
    "negocio": 1333,
    "lneas": 1334,
    "ganar": 1335,
    "Ah": 1336,
    "vea": 1337,
    "cerebro,": 1338,
    "tercera": 1339,
    "tarea": 1340,
    "estuve": 1341,
    "patrones": 1342,
    "llegado": 1343,
    "mar": 1344,
    "empezando": 1345,
    "pens,": 1346,
    "segn": 1347,
    "ejemplo.": 1348,
    "ella,": 1349,
    "controlar": 1350,
    "90": 1351,
    "aprend": 1352,
    "negocios": 1353,
    "dej": 1354,
    "software": 1355,
    "distintas": 1356,
    "inteligencia": 1357,
    "masa": 1358,
    "construccin": 1359,
    "calle": 1360,
    "humana.": 1361,
    "seales": 1362,
    "temas": 1363,
    "representa": 1364,
    "cuarto": 1365,
    "Hasta": 1366,
    "caminar": 1367,
    "realidad.": 1368,
    "cules": 1369,
    "comer": 1370,
    "aproximadamente": 1371,
    "u": 1372,
    "compaas": 1373,
    "humano.": 1374,
    "organizacin": 1375,
    "sea,": 1376,
    "Nadie": 1377,
    "miramos": 1378,
    "500": 1379,
    "estilo": 1380,
    "computadoras": 1381,
    "pobres": 1382,
    "tarde,": 1383,
    "momentos": 1384,
    "tasa": 1385,
    "S.": 1386,
    "contexto": 1387,
    "tuvieron": 1388,
    "pagar": 1389,
    "cambiado": 1390,
    "pantalla": 1391,
    "estrellas": 1392,
    "escuelas": 1393,
    "valores": 1394,
    "pensaba": 1395,
    "forma,": 1396,
    "libre": 1397,
    "estadounidenses": 1398,
    "presin": 1399,
    "fuimos": 1400,
    "14": 1401,
    "manera.": 1402,
    "recuerdo": 1403,
    "ido": 1404,
    "aquel": 1405,
    "conocido": 1406,
    "llaman": 1407,
    "USD": 1408,
    "Han": 1409,
    "larga": 1410,
    "cambi": 1411,
    "colegas": 1412,
    "New": 1413,
    "Pienso": 1414,
    "espacios": 1415,
    "averiguar": 1416,
    "final,": 1417,
    "dinero,": 1418,
    "polica": 1419,
    "mala": 1420,
    "suelo": 1421,
    "tocar": 1422,
    "puesto": 1423,
    "necesidad": 1424,
    "Bien.": 1425,
    "pude": 1426,
    "habamos": 1427,
    "pues": 1428,
    "cre": 1429,
    "qued": 1430,
    "estuvo": 1431,
    "favor": 1432,
    "libertad": 1433,
    "noche,": 1434,
    "uno.": 1435,
    "habr": 1436,
    "pero,": 1437,
    "tantos": 1438,
    "llamar": 1439,
    "senta": 1440,
    "creamos": 1441,
    "finalmente,": 1442,
    "fuerzas": 1443,
    "armas": 1444,
    "modo,": 1445,
    "rboles": 1446,
    "nia": 1447,
    "mismos.": 1448,
    "clula": 1449,
    "artculo": 1450,
    "profesor": 1451,
    "conexin": 1452,
    "repente": 1453,
    "dolor": 1454,
    "probable": 1455,
    "sitios": 1456,
    "miran": 1457,
    "encontrado": 1458,
    "regin": 1459,
    "futuro,": 1460,
    "debo": 1461,
    "ellas.": 1462,
    "clases": 1463,
    "km": 1464,
    "instituciones": 1465,
    "supone": 1466,
    "sector": 1467,
    "verdaderamente": 1468,
    "puerta": 1469,
    "posicin": 1470,
    "frica.": 1471,
    "puso": 1472,
    "pasado.": 1473,
    "diferencias": 1474,
    "trabajan": 1475,
    "funciona.": 1476,
    "toman": 1477,
    "simple.": 1478,
    "haces": 1479,
    "desafo": 1480,
    "extremadamente": 1481,
    "Alguien": 1482,
    "mujeres,": 1483,
    "mira": 1484,
    "pruebas": 1485,
    "solar": 1486,
    "haga": 1487,
    "muestran": 1488,
    "norte": 1489,
    "mes": 1490,
    "Unidos,": 1491,
    "cientfico": 1492,
    "necesario": 1493,
    "azul": 1494,
    "contacto": 1495,
    "mucho,": 1496,
    "recibir": 1497,
    "Todas": 1498,
    "audiencia": 1499,
    "problema,": 1500,
    "decir:": 1501,
    "consumo": 1502,
    "Piensen": 1503,
    "creando": 1504,
    "genes": 1505,
    "similar": 1506,
    "real,": 1507,
    "Algo": 1508,
    "hacerse": 1509,
    "neuronas": 1510,
    "cree": 1511,
    "elementos": 1512,
    "vieron": 1513,
    "escuela.": 1514,
    "70": 1515,
    "cambio,": 1516,
    "aprendizaje": 1517,
    "distancia": 1518,
    "superior": 1519,
    "datos,": 1520,
    "doble": 1521,
    "deba": 1522,
    "Resulta": 1523,
    "compasin": 1524,
    "hechos": 1525,
    "uno,": 1526,
    "escribi": 1527,
    "aumento": 1528,
    "verde": 1529,
    "funcin": 1530,
    "organizaciones": 1531,
    "ello,": 1532,
    "tendr": 1533,
    "meses,": 1534,
    "fotografa": 1535,
    "cierto?": 1536,
    "frica,": 1537,
    "decisin": 1538,
    "Mis": 1539,
    "probar": 1540,
    "encuentran": 1541,
    "termin": 1542,
    "luz.": 1543,
    "result": 1544,
    "informacin,": 1545,
    "miembros": 1546,
    "Nuestro": 1547,
    "principales": 1548,
    "ciudad.": 1549,
    "pudiramos": 1550,
    "Quiz": 1551,
    "conciencia": 1552,
    "intentando": 1553,
    "general,": 1554,
    "cuesta": 1555,
    "elegir": 1556,
    "individuos": 1557,
    "temperatura": 1558,
    "ritmo": 1559,
    "dems.": 1560,
    "sociedades": 1561,
    "dando": 1562,
    "paz": 1563,
    "democracia": 1564,
    "oportunidades": 1565,
    "puse": 1566,
    "recordar": 1567,
    "tantas": 1568,
    "Parece": 1569,
    "kilmetros": 1570,
    "tendra": 1571,
    "realizar": 1572,
    "arquitectura": 1573,
    "prximo": 1574,
    "lucha": 1575,
    "Todava": 1576,
    "carbono": 1577,
    "Nosotros": 1578,
    "confianza": 1579,
    "vivo": 1580,
    "conocen": 1581,
    "sol": 1582,
    "Miren": 1583,
    "dijeron:": 1584,
    "hospital": 1585,
    "autos": 1586,
    "crecer": 1587,
    "enviar": 1588,
    "coche": 1589,
    "fenmeno": 1590,
    "24": 1591,
    "ingresos": 1592,
    "trabajadores": 1593,
    "volvi": 1594,
    "vio": 1595,
    "apoyo": 1596,
    "movimientos": 1597,
    "escuchado": 1598,
    "sali": 1599,
    "espacio.": 1600,
    "E": 1601,
    "Reino": 1602,
    "verdadera": 1603,
    "beb": 1604,
    "menos,": 1605,
    "grande,": 1606,
    "ciudad,": 1607,
    "alcanzar": 1608,
    "hablarles": 1609,
    "mercados": 1610,
    "mostr": 1611,
    "habl": 1612,
    "sorprendente": 1613,
    "rpido.": 1614,
    "mover": 1615,
    "creacin": 1616,
    "bebs": 1617,
    "profesores": 1618,
    "estructuras": 1619,
    "Guerra": 1620,
    "Pues": 1621,
    "avin": 1622,
    "mejor,": 1623,
    "vivimos": 1624,
    "cancin": 1625,
    "conversacin": 1626,
    "fundamental": 1627,
    "deja": 1628,
    "persona,": 1629,
    "incluyendo": 1630,
    "bueno.": 1631,
    "piezas": 1632,
    "accin": 1633,
    "mano.": 1634,
    "tomando": 1635,
    "mujeres.": 1636,
    "generar": 1637,
    "explorar": 1638,
    "ingls": 1639,
    "reconocer": 1640,
    "normalmente": 1641,
    "Nuestra": 1642,
    "organismos": 1643,
    "texto": 1644,
    "cuidado": 1645,
    "persona.": 1646,
    "proteger": 1647,
    "ciudadanos": 1648,
    "sale": 1649,
    "desarrollado": 1650,
    "tratamos": 1651,
    "300": 1652,
    "hayan": 1653,
    "ver.": 1654,
    "responder": 1655,
    "16": 1656,
    "subir": 1657,
    "busca": 1658,
    "llegamos": 1659,
    "permiten": 1660,
    "responsabilidad": 1661,
    "ponen": 1662,
    "belleza": 1663,
    "parte,": 1664,
    "ingeniera": 1665,
    "local": 1666,
    "enormes": 1667,
    "parecer": 1668,
    "Ni": 1669,
    "mal.": 1670,
    "pena": 1671,
    "frecuencia": 1672,
    "peces": 1673,
    "polticas": 1674,
    "queran": 1675,
    "perdido": 1676,
    "entorno": 1677,
    "rbol": 1678,
    "claramente": 1679,
    "nueve": 1680,
    "depende": 1681,
    "empiezan": 1682,
    "Internet.": 1683,
    "Aunque": 1684,
    "oficina": 1685,
    "peso": 1686,
    "habido": 1687,
    "cadena": 1688,
    "asunto": 1689,
    "maravilloso": 1690,
    "adelante": 1691,
    "miren": 1692,
    "usado": 1693,
    "otro,": 1694,
    "importancia": 1695,
    "universidad": 1696,
    "respuestas": 1697,
    "social.": 1698,
    "mensajes": 1699,
    "abrir": 1700,
    "9": 1701,
    "energa.": 1702,
    "otros,": 1703,
    "menor": 1704,
    "Ustedes": 1705,
    "perder": 1706,
    "dimos": 1707,
    "yo.": 1708,
    "orden": 1709,
    "ensear": 1710,
    "sentado": 1711,
    "alimentos": 1712,
    "cuerpo,": 1713,
    "flujo": 1714,
    "idea,": 1715,
    "aun": 1716,
    "diferente,": 1717,
    "conoc": 1718,
    "Saben,": 1719,
    "chico": 1720,
    "Quera": 1721,
    "fueran": 1722,
    "UU.": 1723,
    "escrito": 1724,
    "mesa": 1725,
    "hecho.": 1726,
    "todos,": 1727,
    "meses.": 1728,
    "mueve": 1729,
    "convertido": 1730,
    "calles": 1731,
    "llevan": 1732,
    "TED.": 1733,
    "viejo": 1734,
    "reto": 1735,
    "vimos": 1736,
    "mir": 1737,
    "polticos": 1738,
    "trabaja": 1739,
    "sexo": 1740,
    "viviendo": 1741,
    "Primero,": 1742,
    "central": 1743,
    "particular,": 1744,
    "econmico": 1745,
    "felicidad": 1746,
    "atrs,": 1747,
    "marca": 1748,
    "piel": 1749,
    "India.": 1750,
    "escenario": 1751,
    "capital": 1752,
    "inteligente": 1753,
    "veces.": 1754,
    "esperando": 1755,
    "An": 1756,
    "favor,": 1757,
    "Queremos": 1758,
    "tejido": 1759,
    "deca:": 1760,
    "contenido": 1761,
    "jams": 1762,
    "queramos": 1763,
    "India,": 1764,
    "dir": 1765,
    "poco,": 1766,
    "David": 1767,
    "cerebros": 1768,
    "partes.": 1769,
    "dos,": 1770,
    "volar": 1771,
    "actual": 1772,
    "abajo,": 1773,
    "sentido,": 1774,
    "siguen": 1775,
    "formar": 1776,
    "tomado": 1777,
    "vuelven": 1778,
    "mundial.": 1779,
    "sienten": 1780,
    "juntos.": 1781,
    "presidente": 1782,
    "comenzamos": 1783,
    "vuelto": 1784,
    "Probablemente": 1785,
    "lado.": 1786,
    "Unidos.": 1787,
    "tendencia": 1788,
    "llegan": 1789,
    "nacional": 1790,
    "esposa": 1791,
    "entra": 1792,
    "tendremos": 1793,
    "perodo": 1794,
    "acuerdo?": 1795,
    "decidimos": 1796,
    "empezaron": 1797,
    "convertirse": 1798,
    "biologa": 1799,
    "podrn": 1800,
    "Djenme": 1801,
    "brazo": 1802,
    "stas": 1803,
    "partculas": 1804,
    "beneficios": 1805,
    "No.": 1806,
    "tanta": 1807,
    "pudieran": 1808,
    "carne": 1809,
    "normal": 1810,
    "vale": 1811,
    "noticia": 1812,
    "diseadores": 1813,
    "bacterias": 1814,
    "distintos": 1815,
    "iban": 1816,
    "conferencia": 1817,
    "planeta,": 1818,
    "cielo": 1819,
    "esfuerzo": 1820,
    "suena": 1821,
    "John": 1822,
    "construyendo": 1823,
    "minutos,": 1824,
    "lleno": 1825,
    "mtodo": 1826,
    "aparece": 1827,
    "necesitaba": 1828,
    "casas": 1829,
    "humano,": 1830,
    "significado": 1831,
    "Ud.": 1832,
    "revista": 1833,
    "funcionan": 1834,
    "amigos,": 1835,
    "capa": 1836,
    "estados": 1837,
    "cierto.": 1838,
    "particularmente": 1839,
    "conoce": 1840,
    "sangre": 1841,
    "diseado": 1842,
    "China,": 1843,
    "forma.": 1844,
    "traer": 1845,
    "cundo": 1846,
    "Espero": 1847,
    "Fui": 1848,
    "salud,": 1849,
    "electricidad": 1850,
    "conocemos": 1851,
    "diversidad": 1852,
    "memoria": 1853,
    "escuela,": 1854,
    "abajo.": 1855,
    "campos": 1856,
    "experiencias": 1857,
    "blanco": 1858,
    "dira": 1859,
    "ustedes,": 1860,
    "sabes": 1861,
    "tuviera": 1862,
    "molculas": 1863,
    "cabo": 1864,
    "pblico.": 1865,
    "atrs.": 1866,
    "interesa": 1867,
    "decenas": 1868,
    "comienzo": 1869,
    "minutos.": 1870,
    "llegu": 1871,
    "17": 1872,
    "interesante,": 1873,
    "carga": 1874,
    "verlo": 1875,
    "propiedad": 1876,
    "imposible": 1877,
    "\"No,": 1878,
    "profundo": 1879,
    "abierto": 1880,
    "director": 1881,
    "matemticas": 1882,
    "billones": 1883,
    "abejas": 1884,
    "TED,": 1885,
    "campaa": 1886,
    "hijos.": 1887,
    "construido": 1888,
    "trabajado": 1889,
    "Simplemente": 1890,
    "veamos": 1891,
    "hija": 1892,
    "Saben": 1893,
    "banda": 1894,
    "pobre": 1895,
    "trataba": 1896,
    "Amrica": 1897,
    "pregunta:": 1898,
    "anlisis": 1899,
    "poco.": 1900,
    "visual": 1901,
    "pelculas": 1902,
    "pregunta.": 1903,
    "salud.": 1904,
    "natural.": 1905,
    "acto": 1906,
    "teniendo": 1907,
    "experimentos": 1908,
    "energa,": 1909,
    "hablo": 1910,
    "funcionar": 1911,
    "difciles": 1912,
    "pedir": 1913,
    "artista": 1914,
    "ciertas": 1915,
    "ideas.": 1916,
    "humanidad": 1917,
    "grado": 1918,
    "verse": 1919,
    "transformar": 1920,
    "consecuencias": 1921,
    "pasan": 1922,
    "global.": 1923,
    "cuntos": 1924,
    "decidir": 1925,
    "hablado": 1926,
    "pobreza": 1927,
    "fines": 1928,
    "eleccin": 1929,
    "continuar": 1930,
    "sabes,": 1931,
    "haciendo.": 1932,
    "posibilidades": 1933,
    "predecir": 1934,
    "nota": 1935,
    "malo": 1936,
    "morir": 1937,
    "Tienes": 1938,
    "comn.": 1939,
    "ataque": 1940,
    "misin": 1941,
    "\"Cmo": 1942,
    "Otro": 1943,
    "juego.": 1944,
    "tiempos": 1945,
    "social,": 1946,
    "tienda": 1947,
    "ustedes.": 1948,
    "descubrimos": 1949,
    "pasamos": 1950,
    "refiero": 1951,
    "opcin": 1952,
    "pases.": 1953,
    "probabilidad": 1954,
    "camino.": 1955,
    "regresar": 1956,
    "EE.UU.,": 1957,
    "genoma": 1958,
    "13": 1959,
    "pudimos": 1960,
    "transporte": 1961,
    "ves": 1962,
    "quedan": 1963,
    "segundos": 1964,
    "costa": 1965,
    "obviamente": 1966,
    "ninguno": 1967,
    "negro": 1968,
    "Sus": 1969,
    "Antes": 1970,
    "digital": 1971,
    "prdida": 1972,
    "ro": 1973,
    "ciencia,": 1974,
    "profundamente": 1975,
    "nias": 1976,
    "duda": 1977,
    "noche.": 1978,
    "excepto": 1979,
    "familia,": 1980,
    "\"Si": 1981,
    "400": 1982,
    "caractersticas": 1983,
    "150": 1984,
    "motor": 1985,
    "ponemos": 1986,
    "madre,": 1987,
    "permitir": 1988,
    "llena": 1989,
    "viento": 1990,
    "progreso": 1991,
    "sentido.": 1992,
    "habitacin": 1993,
    "Tuve": 1994,
    "bsicamente,": 1995,
    "hara": 1996,
    "ven,": 1997,
    "hablan": 1998,
    "aumentar": 1999,
    "aplicacin": 2000,
    "necesito": 2001,
    "fuese": 2002,
    "gas": 2003,
    "propsito": 2004,
    "pared": 2005,
    "madres": 2006,
    "doy": 2007,
    "xito.": 2008,
    "cambiando": 2009,
    "identidad": 2010,
    "derecha,": 2011,
    "son,": 2012,
    "York,": 2013,
    "diseo.": 2014,
    "yendo": 2015,
    "descubr": 2016,
    "Internet,": 2017,
    "hacan": 2018,
    "planta": 2019,
    "afuera": 2020,
    "Veamos": 2021,
    "Ser": 2022,
    "pies": 2023,
    "extremo": 2024,
    "leccin": 2025,
    "importar": 2026,
    "necesidades": 2027,
    "estara": 2028,
    "error": 2029,
    "experimentar": 2030,
    "origen": 2031,
    "bosque": 2032,
    "espacio,": 2033,
    "presente": 2034,
    "Dnde": 2035,
    "expertos": 2036,
    "obtiene": 2037,
    "tierra.": 2038,
    "recin": 2039,
    "educacin.": 2040,
    "Dos": 2041,
    "Asi": 2042,
    "actualmente": 2043,
    "sabamos": 2044,
    "necesariamente": 2045,
    "viva": 2046,
    "principio,": 2047,
    "parecido": 2048,
    "ciclo": 2049,
    "fuentes": 2050,
    "luces": 2051,
    "curso": 2052,
    "York.": 2053,
    "\"Es": 2054,
    "quines": 2055,
    "cuerpos": 2056,
    "expresin": 2057,
    "podido": 2058,
    "descubierto": 2059,
    "investigadores": 2060,
    "familia.": 2061,
    "sucediendo": 2062,
    "mam": 2063,
    "Dr.": 2064,
    "finales": 2065,
    "libro,": 2066,
    "aspectos": 2067,
    "\"Oh,": 2068,
    "locales": 2069,
    "hacer?": 2070,
    "hubieran": 2071,
    "era,": 2072,
    "participar": 2073,
    "conflicto": 2074,
    "cncer.": 2075,
    "viajar": 2076,
    "espera": 2077,
    "ltimo,": 2078,
    "imaginen": 2079,
    "estuviera": 2080,
    "perro": 2081,
    "detectar": 2082,
    "estadounidense": 2083,
    "fcil.": 2084,
    "convertir": 2085,
    "sea.": 2086,
    "diez": 2087,
    "Tierra,": 2088,
    "podremos": 2089,
    "infraestructura": 2090,
    "complejo": 2091,
    "comida.": 2092,
    "cosa,": 2093,
    "forman": 2094,
    "extrao": 2095,
    "reaccin": 2096,
    "dispositivos": 2097,
    "sistema.": 2098,
    "ingenieros": 2099,
    "ti": 2100,
    "pusimos": 2101,
    "sociedad.": 2102,
    "cabeza.": 2103,
    "djenme": 2104,
    "interesantes": 2105,
    "cantidades": 2106,
    "intento": 2107,
    "interaccin": 2108,
    "corto": 2109,
    "volviendo": 2110,
    "actuar": 2111,
    "basado": 2112,
    "producen": 2113,
    "Va": 2114,
    "drogas": 2115,
    "estrategia": 2116,
    "pblica": 2117,
    "unidad": 2118,
    "verano": 2119,
    "seran": 2120,
    "medio.": 2121,
    "dcadas": 2122,
    "animales,": 2123,
    "ser,": 2124,
    "elecciones": 2125,
    "nombres": 2126,
    "lmites": 2127,
    "guerra.": 2128,
    "planetas": 2129,
    "agujero": 2130,
    "videos": 2131,
    "malas": 2132,
    "colores": 2133,
    "inversin": 2134,
    "artistas": 2135,
    "sentimos": 2136,
    "detener": 2137,
    "criaturas": 2138,
    "altos": 2139,
    "identificar": 2140,
    "hermosa": 2141,
    "trabajos": 2142,
    "hijos,": 2143,
    "telfonos": 2144,
    "emisiones": 2145,
    "diseo,": 2146,
    "punto,": 2147,
    "lder": 2148,
    "conmigo": 2149,
    "conectar": 2150,
    "tareas": 2151,
    "lengua": 2152,
    "llevado": 2153,
    "aire.": 2154,
    "moral": 2155,
    "soldados": 2156,
    "luz,": 2157,
    "atencin.": 2158,
    "jugando": 2159,
    "educacin,": 2160,
    "evento": 2161,
    "All": 2162,
    "respecto.": 2163,
    "disponible": 2164,
    "sonidos": 2165,
    "radio": 2166,
    "rpido,": 2167,
    "correo": 2168,
    "principalmente": 2169,
    "definicin": 2170,
    "complejidad": 2171,
    "rpidamente.": 2172,
    "cmaras": 2173,
    "comunidad.": 2174,
    "grados": 2175,
    "tendrn": 2176,
    "ideas,": 2177,
    "Adems,": 2178,
    "hombre,": 2179,
    "ojos.": 2180,
    "misma.": 2181,
    "Cuntos": 2182,
    "Empec": 2183,
    "cun": 2184,
    "or": 2185,
    "ejrcito": 2186,
    "Recuerdo": 2187,
    "China.": 2188,
    "miembro": 2189,
    "Tom": 2190,
    "cambio.": 2191,
    "mentes": 2192,
    "pensar,": 2193,
    "pensado": 2194,
    "coches": 2195,
    "repente,": 2196,
    "encuentro": 2197,
    "propiedades": 2198,
    "lidiar": 2199,
    "prctica": 2200,
    "aguas": 2201,
    "ciencias": 2202,
    "salen": 2203,
    "invertir": 2204,
    "prcticamente": 2205,
    "adultos": 2206,
    "segura": 2207,
    "climtico": 2208,
    "\"S,": 2209,
    "pidi": 2210,
    "estarn": 2211,
    "atmsfera": 2212,
    "razn.": 2213,
    "equipos": 2214,
    "basada": 2215,
    "otra.": 2216,
    "juntos,": 2217,
    "plataforma": 2218,
    "saban": 2219,
    "reunin": 2220,
    "escena": 2221,
    "pregunta,": 2222,
    "realmente,": 2223,
    "aprendiendo": 2224,
    "hogar": 2225,
    "comenzaron": 2226,
    "hormigas": 2227,
    "jefe": 2228,
    "llegaron": 2229,
    "til": 2230,
    "trabajamos": 2231,
    "torno": 2232,
    "pginas": 2233,
    "frase": 2234,
    "distribucin": 2235,
    "variedad": 2236,
    "correr": 2237,
    "msica.": 2238,
    "fsico": 2239,
    "genera": 2240,
    "debate": 2241,
    "terreno": 2242,
    "decirle": 2243,
    "opinin": 2244,
    "tratan": 2245,
    "ojo": 2246,
    "piernas": 2247,
    "Bill": 2248,
    "mente.": 2249,
    "genial.": 2250,
    "cuenta,": 2251,
    "secuencia": 2252,
    "recientemente": 2253,
    "llamadas": 2254,
    "dijeron,": 2255,
    "Dios,": 2256,
    "maana,": 2257,
    "similares": 2258,
    "muri": 2259,
    "punta": 2260,
    "Esas": 2261,
    "silla": 2262,
    "Existe": 2263,
    "mortalidad": 2264,
    "suma": 2265,
    "combinacin": 2266,
    "Oh,": 2267,
    "tcnicas": 2268,
    "etapa": 2269,
    "representan": 2270,
    "descubrimiento": 2271,
    "pases,": 2272,
    "\"Me": 2273,
    "digo,": 2274,
    "primero,": 2275,
    "simples": 2276,
    "alguno": 2277,
    "nocin": 2278,
    "barrio": 2279,
    "emociones": 2280,
    "completa": 2281,
    "decidi": 2282,
    "chica": 2283,
    "izquierda,": 2284,
    "pintura": 2285,
    "tercio": 2286,
    "amigos.": 2287,
    "pasara": 2288,
    "rayos": 2289,
    "fbrica": 2290,
    "utilizando": 2291,
    "aplicar": 2292,
    "ser.": 2293,
    "errores": 2294,
    "vidas,": 2295,
    "recuperar": 2296,
    "borde": 2297,
    "tierra,": 2298,
    "dlares,": 2299,
    "darse": 2300,
    "o,": 2301,
    "despus.": 2302,
    "pan": 2303,
    "relativamente": 2304,
    "siempre.": 2305,
    "volv": 2306,
    "cien": 2307,
    "procesos": 2308,
    "amenaza": 2309,
    "regla": 2310,
    "trabaj": 2311,
    "artculos": 2312,
    "mano,": 2313,
    "manejar": 2314,
    "The": 2315,
    "reales": 2316,
    "rojo": 2317,
    "hermoso": 2318,
    "estrella": 2319,
    "ventaja": 2320,
    "sociales.": 2321,
    "dejamos": 2322,
    "opciones": 2323,
    "maana.": 2324,
    "factor": 2325,
    "matar": 2326,
    "problemas,": 2327,
    "permiti": 2328,
    "gustan": 2329,
    "pasin": 2330,
    "entr": 2331,
    "desarrollo.": 2332,
    "perfectamente": 2333,
    "Van": 2334,
    "semana,": 2335,
    "msica,": 2336,
    "inteligentes": 2337,
    "justicia": 2338,
    "molcula": 2339,
    "genial": 2340,
    "calor": 2341,
    "actividades": 2342,
    "Oriente": 2343,
    "pez": 2344,
    "suceder": 2345,
    "consiste": 2346,
    "veremos": 2347,
    "llevamos": 2348,
    "oxgeno": 2349,
    "acaba": 2350,
    "VIH": 2351,
    "preguntas.": 2352,
    "siguientes": 2353,
    "grfico": 2354,
    "35": 2355,
    "arriba.": 2356,
    "vehculos": 2357,
    "necesitas": 2358,
    "segundo,": 2359,
    "hombres,": 2360,
    "proyecto.": 2361,
    "horas.": 2362,
    "bajar": 2363,
    "viejos": 2364,
    "esto:": 2365,
    "duro": 2366,
    "barco": 2367,
    "ciudades.": 2368,
    "nio,": 2369,
    "humana,": 2370,
    "hecha": 2371,
    "George": 2372,
    "ambas": 2373,
    "Nacional": 2374,
    "combustible": 2375,
    "brillante": 2376,
    "trmino": 2377,
    "plstico": 2378,
    "guerra,": 2379,
    "ciertos": 2380,
    "Medio": 2381,
    "respuesta.": 2382,
    "millones.": 2383,
    "Nuestros": 2384,
    "existencia": 2385,
    "calentamiento": 2386,
    "estacin": 2387,
    "impresin": 2388,
    "cita": 2389,
    "difcil,": 2390,
    "componentes": 2391,
    "ltimas": 2392,
    "contiene": 2393,
    "diferentes,": 2394,
    "Permtanme": 2395,
    "acciones": 2396,
    "aquello": 2397,
    "utiliza": 2398,
    "maravillosa": 2399,
    "analizar": 2400,
    "porcentaje": 2401,
    "nuevamente": 2402,
    "seguros": 2403,
    "aplicaciones": 2404,
    "observamos": 2405,
    "Debemos": 2406,
    "mantiene": 2407,
    "meta": 2408,
    "edad,": 2409,
    "creatividad": 2410,
    "as?": 2411,
    "microbios": 2412,
    "ciencia.": 2413,
    "suficientes": 2414,
    "suerte,": 2415,
    "esperamos": 2416,
    "increbles": 2417,
    "ocurrir": 2418,
    "diferencia.": 2419,
    "absoluto.": 2420,
    "felices": 2421,
    "Porque,": 2422,
    "ciruga": 2423,
    "Esos": 2424,
    "razn,": 2425,
    "parque": 2426,
    "ocurriendo": 2427,
    "TV": 2428,
    "vuelo": 2429,
    "arte.": 2430,
    "qumica": 2431,
    "dedos": 2432,
    "obviamente,": 2433,
    "interesado": 2434,
    "Mundial": 2435,
    "manos.": 2436,
    "pens:": 2437,
    "formacin": 2438,
    "seguimos": 2439,
    "padre,": 2440,
    "casos,": 2441,
    "vender": 2442,
    "demostrar": 2443,
    "inferior": 2444,
    "percepcin": 2445,
    "medio,": 2446,
    "riesgos": 2447,
    "semanas,": 2448,
    "hacen.": 2449,
    "delante": 2450,
    "tres,": 2451,
    "cncer,": 2452,
    "digamos,": 2453,
    "muerte.": 2454,
    "mecanismo": 2455,
    "...": 2456,
    "ropa": 2457,
    "disponibles": 2458,
    "construimos": 2459,
    "poltico": 2460,
    "peligro": 2461,
    "cont": 2462,
    "detalles": 2463,
    "espacial": 2464,
    "desarrollo,": 2465,
    "inmediatamente": 2466,
    "marcha": 2467,
    "correcto.": 2468,
    "ricos": 2469,
    "Casi": 2470,
    "ellas,": 2471,
    "qumicos": 2472,
    "pusieron": 2473,
    "45": 2474,
    "conforme": 2475,
    "tratado": 2476,
    "popular": 2477,
    "idioma": 2478,
    "paisaje": 2479,
    "podr": 2480,
    "hermano": 2481,
    "factores": 2482,
    "abordar": 2483,
    "plazo": 2484,
    "esencialmente": 2485,
    "dao": 2486,
    "Quizs": 2487,
    "gases": 2488,
    "boca": 2489,
    "afecta": 2490,
    "religin": 2491,
    "toneladas": 2492,
    "Luego,": 2493,
    "Hoy,": 2494,
    "menos.": 2495,
    "alrededor.": 2496,
    "luchar": 2497,
    "global,": 2498,
    "riqueza": 2499,
    "usuarios": 2500,
    "naturaleza.": 2501,
    "final.": 2502,
    "mirada": 2503,
    "us": 2504,
    "1000": 2505,
    "hubiese": 2506,
    "obras": 2507,
    "escala.": 2508,
    "mercado.": 2509,
    "cima": 2510,
    "negros": 2511,
    "Pens": 2512,
    "centros": 2513,
    "aqu?": 2514,
    "poder.": 2515,
    "dicen,": 2516,
    "muestras": 2517,
    "animales.": 2518,
    "tcnica": 2519,
    "imaginacin": 2520,
    "pasos": 2521,
    "Tuvimos": 2522,
    "grandes,": 2523,
    "padres,": 2524,
    "personal.": 2525,
    "conexiones": 2526,
    "comida,": 2527,
    "metfora": 2528,
    "presentacin": 2529,
    "comercial": 2530,
