{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "de": 4,
    "que": 5,
    "el": 6,
    "en": 7,
    "la": 8,
    "a": 9,
    "un": 10,
    "y": 11,
    "los": 12,
    "es": 13,
    "del": 14,
    "para": 15,
    "no": 16,
    "este": 17,
    "Y": 18,
    "una": 19,
    "con": 20,
    "las": 21,
    "lo": 22,
    "qu": 23,
    "aqu": 24,
    "Pero": 25,
    "me": 26,
    "ser": 27,
    "se": 28,
    "por": 29,
    "pases": 30,
    "nuestras": 31,
    "slo": 32,
    "Bueno,": 33,
    "compartir": 34,
    "ustedes": 35,
    "cosas": 36,
    "cuando": 37,
    "eso": 38,
    "ests": 39,
    "Nueva": 40,
    "York,": 41,
    "ella": 42,
    "estaba": 43,
    "si": 44,
    "le": 45,
    "bastante": 46,
    "nos": 47,
    "Uds.": 48,
    "camin": 49,
    "ms": 50,
    "su": 51,
    "Inglaterra": 52,
    "toda": 53,
    "as": 54,
    "espero": 55,
    "podamos": 56,
    "tener": 57,
    "esa": 58,
    "ese": 59,
    "No": 60,
    "Los": 61,
    "son": 62,
    "problema": 63,
    "Mi": 64,
    "todo": 65,
    "placas": 66,
    "mundo": 67,
    "como": 68,
    "e": 69,
    "poblacin": 70,
    "Qu": 71,
    "est": 72,
    "cmo": 73,
    "millones": 74,
    "fin": 75,
    "todas": 76
  },
  "tgt_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "of": 5,
    "to": 6,
    "that": 7,
    "and": 8,
    "in": 9,
    "a": 10,
    "you": 11,
    "I": 12,
    "have": 13,
    "we": 14,
    "was": 15,
    "this": 16,
    "at": 17,
    "would": 18,
    "one": 19,
    "And": 20,
    "is": 21,
    "about": 22,
    "But": 23,
    "what": 24,
    "are": 25,
    "just": 26,
    "they": 27,
    "so": 28,
    "for": 29,
    "it": 30,
    "all": 31,
    "can": 32,
    "So": 33,
    "like": 34,
    "here": 35,
    "with": 36,
    "them": 37,
    "then": 38,
    "our": 39,
    "if": 40,
    "be": 41,
    "how": 42,
    "look": 43,
    "don't": 44,
    "The": 45,
    "by": 46,
    "--": 47,
    "where": 48,
    "do.": 49,
    "me": 50,
    "share": 51,
    "when": 52,
    "on,": 53,
    "you're": 54,
    "In": 55,
    "New": 56,
    "she": 57,
    "out": 58,
    "me,": 59,
    "That's": 60,
    "some": 61,
    "it's": 62,
    "not": 63,
    "This": 64,
    "truck": 65,
    "member": 66,
    "It": 67,
    "care": 68,
    "You": 69,
    "thinking": 70,
    "countries": 71,
    "or": 72,
    "A": 73,
    "lot": 74,
    "numbers.": 75,
    "me.": 76,
    "tell": 77,
    "around": 78,
    "plaques": 79,
    "We": 80,
    "make": 81,
    "kids": 82,
    "most": 83,
    "now": 84
  }
}